[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "fontsource",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-habit-tracker",
  "obsidian-file-color",
  "colored-tags",
  "obsidian-latex-suite"
]