[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "fontsource",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-habit-tracker",
  "obsidian-file-color",
  "colored-tags",
  "obsidian-latex-suite",
  "pdf-plus",
  "obsidian-editor-shortcuts",
  "obsidian-git",
  "dataview",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "mermaid-tools",
  "obsidian-spaced-repetition",
  "obsidian-vimrc-support"
]